Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nasjonalmuseet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Wilhelm Maximilian Carpelan (Artist for cartoon/modello i.a.)
nb: Wilhelm Maximilian Carpelan (Kunstner for mønster/kartong e.l.)

source: (The artist in a conversation with Curator Education Helga Gravermoen, 12.2020)
nb: (Kunstneren i samtale med kurator formidling Helga Gravermoen, 12.2020)

source: Blueprint for a Sami Flag will be exhibited at the new National Museum when it opens in 2022
nb: Utkast til samisk flagg skal stilles ut i det nye Nasjonalmuseet når det åpner i 2022

source: The nobleman Torben Oxe’s death warrant from 1517 had political ramifications and led indirectly to the fall of Christian II.
nb: Denne dødsdommen i 1517 fikk politiske konsekvenser og førte indirekte til kong Christian IIs fall.

source: "Båt med figurer, Kullen" relates to: Related works
nb: "Båt med figurer, Kullen" relaterer til: Utforsk lignende verk fra samlingen

source: Yue (verksted) (Manufactured by - assumed certain)
nb: Yue (verksted) (Produsent - antatt sikker)

source: "Fra veien mellom Capri by og Marina Grande" relates to: Related works
nb: "Fra veien mellom Capri by og Marina Grande" relaterer til: Utforsk lignende verk fra samlingen

source: "Porsnesfossen i Tistedalen" relates to: Related works
nb: "Porsnesfossen i Tistedalen" relaterer til: Utforsk lignende verk fra samlingen

source: Tore Christoffersen (Responsible for assignment)
nb: Tore Christoffersen (Ansvarlig for oppgave)

source: "Trym og Loke" relates to: Related works
nb: "Trym og Loke" relaterer til: Utforsk lignende verk fra samlingen

source: In Tullinløkka in Oslo in 1892, she established a workshop where extensive production of marketable textiles was carried out by her assistants.
nb: På Tullinløkka i Oslo etablerte hun et verksted i 1892 der en omfattende produksjon av salgbare tekstiler ble utført av hennes assistenter.

source: "Ulaelven ved Sel i Gudbrandsdalen" relates to: Related works
nb: "Ulaelven ved Sel i Gudbrandsdalen, Ula Elv i Gudbrandsdalen" relaterer til: Utforsk lignende verk fra samlingen

source: In 1918 he moved to Paris to study art, and became acquainted with artists such as Juan Gris, André Masson, and Fernand Léger.
nb: I 1918 flyttet han til Paris for å studere kunst, og ble kjent med kunstnere som Juan Gris, André Masson og Fernand Léger.

source: "Utsikt mot Toner (detalj)" relates to: Related works
nb: "Utsikt mot Toner (detalj)" relaterer til: Utforsk lignende verk fra samlingen

source: (2005), which documents fantastic libraries in several countries.
nb: (2005), som dokumenterer fantastiske biblioteker i en rekke land.

source: The Spanish painter Francisco Goya (1746– 1828), German Frans Marc (1880–1916) and Norwegian Edvard Munch (1863–1944) all did the same.
nb: Det har den spanske maleren Francisco Goya (1746–1828), tyske Franz Marc (1880–1916) og Edvard Munch (1863– 1944) også gjort.

source: The picture changed hands several times before it was offered to the National Gallery in 1918 by a private collector in Paris.
nb: Det hadde flere eiere før det i 1918 ble tilbudt Nasjonalgalleriet fra en privatsamling i Paris.

source: The composition is as simple as it is complex.
nb: Komposisjonen er både enkel og kompleks.

source: when it opens in 2022.
nb: når det åpner i 2022.

source: "Mann med pipe" relates to: Related works
nb: "Mann med pipe" relaterer til: Utforsk lignende verk fra samlingen

source: "Seilskute, sett fra akter" relates to: Related works
nb: "Seilskute, sett fra akter" relaterer til: Utforsk lignende verk fra samlingen

source: "Corfitz Ulfeldts død" relates to: Related works
nb: "Corfitz Ulfeldts død" relaterer til: Utforsk lignende verk fra samlingen

source: Baccio Bandinelli (Artist for cartoon/modello i.a.
nb: Baccio Bandinelli (Kunstner for mønster/kartong e.l.

source: Dahl made several field trips to various regions around Dresden, and
nb: Dahl foretok flere studiereiser i området rundt Dresden.

source: "Gustav Vasa" relates to:
nb: "Gustav Vasa" relaterer til:

source: Visitors with a car can not park on the grounds or access the property by car, but will need to stop/park in Tuengen allé.
nb: Eventuelle besøkende med bil har dessverre ikke anledning til å kjøre inn eller parkere på eiendommen, men må stoppe/parkere i Tuengen allé.

source: London: Phaidon, 1998.
nb: Museet for samtidskunst, 1998.

source: After studying in Munich and Paris for several years, Werenskiold settled in Norway around the mid-1880s.
nb: Etter mange studieår i München og Paris slo Werenskiold seg ned i Norge mot midten av 1880-årene.

source: "Den fortapte sønn" relates to: Related works
nb: "Den fortapte sønn" relaterer til: Utforsk lignende verk fra samlingen

source: UNATIONS (Photographer - assumed certain)
nb: UNATIONS (Fotograf - antatt sikker)

source: It emphasises the communal space as the most important, but through what are referred to as ‘sub-zones’ between the private unit and the communal space, the residents have the opportunity to express themselves and create distinctive social situations.
nb: Det fremhever fellesrommet som det viktigste, men gjennom en såkalte «delesone» i mellomsjiktet mellom den private enheten og fellesrommet, får hver av beboerne mulighet til å uttrykke seg og skape særegne sosiale situasjoner.

source: He had studied under the architectural painter Martin Gensler, and in Christiania (now Oslo) he ran his own drawing school, which made an important contribution to artistic and architectural education in the city.
nb: Han hadde studert under arkitekturmaleren Martin Gensler, og von Hanno drev selv en tegneskole som var et viktig tilskudd til kunst- og arkitekturutdanningen i Christiania.

source: In the 1950s, Norwegian fashion companies such as Molstad, Silkehuset and Steen & Strøm paid NOK 5 000–10 000 to attend Dior's shows.
nb: På 1950-tallet betalte norske motefirmaer som Molstad, Silkehuset og Steen & Strøm mellom 5 000 og 10 000 kroner for å få adgang til Diors visninger.

source: "Trestamme ovenfor Bergene, Stavanger" relates to: Related works
nb: "Trestamme ovenfor Bergene, Stavanger" relaterer til: Utforsk lignende verk fra samlingen

source: or effectiveness of arts projects, but also to enhancing the
nb: «suksess» eller virkningsgrad, men også til å øke fremdriften

source: Drammen Fajansefabrikk (Manufactured by - assumed)
nb: Drammen Fajansefabrikk (Produsent - antatt)

source: Nicolas Le Sueur (by erroneus tradition)
nb: Antoine Coypel (ifølge feilaktig tradisjon)

source: "Figur- og hestestudier" relates to: Related works
nb: "Figur- og hestestudier" relaterer til: Utforsk lignende verk fra samlingen

source: He established himself as an ironworks owner in Värmland.
nb: Her etablerte han seg som jernverkseier i Värmland.

source: In the following years she worked for several high-profile architects, among them Marcel Lods (1891–1978) in Paris, and Arnstein Arneberg (1882–1961) in Oslo.
nb: I årene som fulgte jobbet hun med flere kjente arkitekter, blant annet den franske arkitekten Marcel Lods (1891–1978) i Paris og Arnstein Arneberg (1882–1961) i Oslo.

source: In 2020 she was appointed board chair of the organisation INN – Ethnic Minorities in Norwegian Cultural Life.
nb: I 2020 ble hun valgt som styreleder i organisasjonen INN—Etniske minoriteter i norsk kulturliv.

source: Gropius became a professor at Harvard; Moholy-Nagy, Mies van der Rohe and Ludwig Hilberseimer founded New Bauhaus in Chicago in 1937 – which later became the Illinois Institute of Design.
nb: Gropius ble professor ved Harvard, Moholy-Nagy, Mies van der Rohe og Ludwig Hilberseimer grunnla det nye Bauhaus i Chicago i 1937 - det senere Institute of Design.

source: Show the image "Wilhem von Hanno: “Building for The Geographic Survey of Norway”, 1877.
nb: Vis bildet "Wilhelm von Hanno: «Norges geografiske oppmåling», 1877.

source: The piece is one of several sculptures where Genzken critically examines the base, not only in the context of art history, but also as a response to the terrorist attacks on the Twin Towers in New York in 2001.
nb: Arbeidet er en av flere skulpturer hvor Genzken setter spørsmålstegn ved sokkelen, ikke bare i kunsthistorisk kontekst, men også som en respons til angrepene på Tvillingtårnene i New York i 2001.

source: "Piktogrammer til OL '94" relates to: Related works
nb: "Piktogrammer til OL '94" relaterer til: Utforsk lignende verk fra samlingen

source: "Fugl på gren" relates to: Related works
nb: "Fugl på gren" relaterer til: Utforsk lignende verk fra samlingen

source: Queen Maud's wardrobe as we know it today was donated to the Museum of Decorative Arts and Design in two parts.
nb: Dronning Mauds garderobe, slik vi kjenner den i dag, ble gitt til daværende Kunstindustrimuseet i to omganger.

source: Rosso Fiorentino (Artist for cartoon/modello i.a.
nb: Rafael (Kunstner for mønster/kartong e.l.

source: Show the image "At the von Hanno residence in St. Olavs gate 28-30." in fullscreen
nb: Vis bildet "Hos von Hanno i St. Olavs gate 28-30." i full størrelse

source: "Fjellbygd" relates to:
nb: "Fjellbygd" relaterer til:

source: The Norwegian architects Finn Bryn and Herman Munthe-Kaas, as well as the artists Sigurd Alf Eriksen and Finn Nielssen also visited Bauhaus.
nb: De norske arkitektene Finn Bryn og Herman Munthe-Kaas, samt kunstnerne Sigurd Alf Eriksen og Finn Nielssen besøkte også Bauhaus.

source: "Elvestryk" relates to:
nb: "Elvestryk" relaterer til:

source: He lived for a while in London, before moving back to Paris, where in the late 1930s he became acquainted with Wassily Kandinsky, Sonia and Robert Delauny, and the sculptor Otto Freundlich.
nb: En periode bodde han i London, men flyttet tilbake til Paris, hvor han i slutten av 1930-årene ble kjent med Wasily Kandinsky, Sonia og Robert Delauny og skulptøren Otto Freundlich.

source: Marten van Heemskerck (Artist for cartoon/modello i.a.
nb: Marten van Heemskerck (Kunstner for mønster/kartong e.l.

source: Cubism reached its height from around 1907 to 1914, and underwent several phases.
nb: Kubismen strekker seg fra rundt 1907 til 1914 og utfoldet seg i flere faser.

source: Animals in movement constitute a recurring theme in his work.
nb: Et gjennomgående trekk i flere av bildene er dyr i bevegelse.

source: pants and Associates to examine, review and account for
nb: målsetningene til Tate Exchange ved å myndiggjøre ansatte,

source: Van Mallery worked in Antwerp and is primarily known for his copper engravings and small devotional pictures.
nb: Van Mallery virket i Antwerpen og er mest kjent for sine kobberstikk med små andaktsbilder.

source: Garborg, Løvland, Ibsen og Bjørnson" relates to: Related works
nb: Garborg, Løvland, Ibsen og Bjørnson" relaterer til: Utforsk lignende verk fra samlingen

source: Selmer took advantage of local resources such as craftsmen and materials.
nb: Selmer utnyttet lokale ressurser, som håndverkere og tilgjengelige materialer.

source: "Maxentius' basilika, Roma" relates to: Related works
nb: "Maxentius' basilika, Roma" relaterer til: Utforsk lignende verk fra samlingen

source: "Hane jager høne" relates to: Related works
nb: "Hane jager høne" relaterer til: Utforsk lignende verk fra samlingen

source: It was there that he became acquainted with the American photographer Lewis Baltz, who had participated in the pivotal “New Topographics” exhibition in 1975 in New York alongside such luminaries as Robert Adams and Bernd & Hilla Becher.
nb: Baltz deltok på den toneangivende utstillingen «New Topographics» (1975) i New York sammen med blant andre Robert Adams og Bernd & Hilla Becher.

source: Daniel Christensen Graae (Artist - uncertain)
nb: Daniel Christensen Graae (Kunstner - usikker)

source: One of the city’s leading artists, the unorthodox landscape painter Caspar David Friedrich, soon became Dahl’s close friend.
nb: En av byens ledende kunstnere, den uortodokse landskapsmaleren Caspar David Friedrich, ble snart Dahls nære venn.

source: "Kvinnehode" relates to:
nb: "Kvinnehode" relaterer til:

source: Later, back in his atelier in Paris, he reworked and abstracted the motifs in his paintings.
nb: Tilbake i atelieret i Paris bearbeidet og abstraherte han motivene i maleriene sine.

source: The exposition occupied the entire Champ de Mars in Paris, to where spectators thronged from the whole world.
nb: Den bredte seg utover Champ de Mars i Paris og publikum strømmet til fra hele verden.

source: White (Publisher - assumed certain)
nb: White (Utgiver/forlegger - antatt sikker)

source: "Landskapsriss" relates to:
nb: "Landskapsriss" relaterer til:

source: Before the Second World War he trained to be an artist in Kobe, Japan.
nb: Før andre verdenskrig studerte han kunst i Kobe, Japan.

source: "Kvinne i kubbestol" relates to: Related works
nb: "Kvinne i kubbestol" relaterer til: Utforsk lignende verk fra samlingen

source: "Office building at Fritjof Nansens plass 6" relates to: Related works
nb: "Kontorbygg i Fritjof Nansens plass 6" relaterer til: Utforsk lignende verk fra samlingen

source: "Fastsittende tømmer, Labro" relates to: Related works
nb: "Fastsittende tømmer, Labro" relaterer til: Utforsk lignende verk fra samlingen

source: What interests him is not the personal and subjective, but the simple structures and relations between objects, weight, and balance.
nb: Det som opptar ham er ikke det personlige og det subjektive, men enkle strukturer og relasjoner mellom objekter, tyngde og balanse.

source: "Utsikt mot benediktinerklosteret Maria Laach" relates to: Related works
nb: "Utsikt mot benediktinerklosteret Maria Laach" relaterer til: Utforsk lignende verk fra samlingen

source: "Bondestue, Sandåk i Vinje" relates to: Related works
nb: "Bondestue, Sandåk i Vinje" relaterer til: Utforsk lignende verk fra samlingen

source: He was a hard worker, and had a promising career ahead of him when he died of typhoid fever in January 1842.
nb: Han var arbeidsom og hadde en lovende karriere foran seg da han i januar 1842 døde av tyfoidfeber.

source: Judith Leyster (by erroneus tradition)
nb: Judith Leyster (ifølge feilaktig tradisjon)

source: (Historical event, person, place, with affiliation)
nb: (Historisk hendelse, person, sted, med tilknytning)

source: "Knelende mann i bønn" relates to: Related works
nb: "Knelende mann i bønn" relaterer til: Utforsk lignende verk fra samlingen

source: "Fiskebåten "George" fra Arran" relates to: Related works
nb: "Fiskebåten "George" fra Arran" relaterer til: Utforsk lignende verk fra samlingen

source: Nikolai Astrup was an active painter and graphic artist.
nb: Nikolai Astrup var aktiv som maler og grafiker.

source: The style he used in these works was admittedly nothing new, neither in his own oeuvre nor, if we look farther afield, in the output of the French artists Jean Fautrier and Serge Poliakoff, who have often been cited as Weidemann’s artistic forebears.
nb: Formspråket han tok i bruk i disse arbeidene var i og for seg ikke nytt verken i hans egen produksjon eller om man trekker trådene til Frankrike, til Jean Fautrier eller Serge Poliakoff, kunstnere som gjerne nevnes som referanser.

source: This exhibition explores almost a century of design that developed through encounters and exchanges between Scandinavia and the USA.
nb: I denne utstillingen får publikum oppleve nesten hundre år med design som er blitt til gjennom reiser og møter mellom Skandinavia og USA.

source: During his training in Kristiania, his teachers also included such renowned painters as Erik Werenskiold and Harriet Backer.
nb: Under utdannelsen i Kristiania hadde han blant andre også Erik Werenskiold og Harriet Backer som lærere.

source: In 1886, Munch became acquainted with author and anarchist Hans Jæger, a leading figure in the Kristiania bohemian community.
nb: I 1886 ble Munch kjent med forfatteren og anarkisten Hans Jæger, Kristiania-bohemens

source: "Kvinne til hest, Flesberg" relates to: Related works
nb: "Kvinne til hest, Flesberg" relaterer til: Utforsk lignende verk fra samlingen

source: Ground floor", 1996" in fullscreen
nb: Bakkeplan», 1996" i full størrelse

source: "Hengevugge" relates to:
nb: "Hengevugge" relaterer til:

source: "Skogsparti med vei" relates to: Related works
nb: "Skogsparti med vei" relaterer til: Utforsk lignende verk fra samlingen

source: "En hallingdøl" relates to:
nb: "En hallingdøl" relaterer til:

source: "Gammel drakt, Numedal" relates to: Related works
nb: "Gammel drakt, Numedal" relaterer til: Utforsk lignende verk fra samlingen

source: Calder and Tinguely often used mechanics or air currents to create their kinetic sculptures.
nb: Calder og Tinguely tok gjerne i bruk mekanikk eller luftstrømmer for å skape sine kinetiske skulpturer.

source: Helen & Hard will create a completely new project designed especially for the Nordic pavilion.
nb: I Venezia lager Helen & Hard lager et helt nytt prosjekt som er tegnet spesielt for Den nordiske paviljongen.

source: Site plan for Restaurant Skansen
nb: Forslag til ominnredning av Restaurant Skansen

source: "Elben ved Loschwitz" relates to: Related works
nb: "Elben ved Loschwitz" relaterer til: Utforsk lignende verk fra samlingen

source: Willumsen’s inspiration for the running woman was the plaster casts of the victims who fled from the volcanic outbreak in Pompeii (AD 79).
nb: Som inspirasjon for den løpende kvinnen tok han utgangspunkt i gipsavstøpningene av de flyktende ofrene for vulkanutbruddet i Pompeii (år 79).

source: Bernardino Luini (by erroneus tradition)
nb: Bernardino Luini (ifølge feilaktig tradisjon)

source: Vindmøllebakken is designed by Helen & Hard, and is a unique commercial housing project based on resident participation and sustainable solutions.
nb: Vindmøllebakken er tegnet av Helen & Hard, og er et unikt kommersielt boligprosjekt som bygger på beboermedvirkning og bærekraftige løsninger.

source: Zorn found his ideal location on the island of Dalarö, outmost in the Stockholm archipelago, where he painted a number of pictures of bathers from 1888 on.
nb: Zorn fant sitt favorittsted på øya Dalarö ytterst i Stockholms skjærgård, hvor han fra 1888 og fremover malte en rekke bilder av badende mennesker.

source: "Kvinne og to barn utenfor et hus, Erkrath" relates to: Related works
nb: "Kvinne og to barn utenfor et hus, Erkrath" relaterer til: Utforsk lignende verk fra samlingen

source: Widerberg’s brushstrokes are bold and articulate, creating a sense of unrest and vitality in the surface.
nb: Penselstrøkene er kraftige og artikulerte, og skaper uro og vitalitet i overflaten.

source: Micro sole mesh 3 eyelet derby." relates to: Related works
nb: Micro sole mesh 3 eyelet derby." relaterer til: Utforsk lignende verk fra samlingen

source: Jean Dubuffet’s family were wine merchants in Le Havre, an occupation that he also plied for a while.
nb: Jean Dubuffets familie var vinhandlere i Le Havre, og denne geskjeften drev også han i perioder.

source: In connection with a controversial exhibition in 1935, works such as The Human and the Conditions were ridiculed, but Holtsmark countered the criticism as follows:
nb: I forbindelse med en kontroversiell utstilling i 1935 ble verk som Mennesket og vilkårene latterliggjort, men Holtsmark talte dem imot:

source: Vestlandske Møbler A/S (Historical event, person, place, with affiliation)
nb: Vestlandske Møbler A/S (Historisk hendelse, person, sted, med tilknytning)

source: Queen Maud at Kongesseteren in 1911.
nb: Dronning Maud aker kjelke på Kongsseteren, 1911.

source: Studie etter Michelangelo" relates to: Related works
nb: Studie etter Michelangelo" relaterer til: Utforsk lignende verk fra samlingen

source: Pencil, 427 x 544 mm." in fullscreen
nb: Blyant på papir, 427 x 544 mm" i full størrelse

source: "Engel og knelende mannsfigur" relates to: Related works
nb: "Engel og knelende mannsfigur" relaterer til: Utforsk lignende verk fra samlingen

source: "Riss av to figurer i en gondol" relates to: Related works
nb: "Riss av to figurer i en gondol" relaterer til: Utforsk lignende verk fra samlingen

source: Northwest of Paris, where the Seine gently meanders toward the ocean, is the location of Île de la Grande Jatte, a midstream sandbank of an island.
nb: Nordvest for Paris, der Seinen slynger seg i slake buktninger på sin vei mot havet, lå Île de la Grande Jatte, en sandbanke av en øy ute i elven.

source: "Kvinnefigur med kappe" relates to: Related works
nb: "Kvinnefigur med kappe" relaterer til: Utforsk lignende verk fra samlingen

source: "Haagen Koppang" relates to:
nb: "Haagen Koppang" relaterer til:

source: This is a building that is clearly inspired by Bauhaus.
nb: Dette er et bygg som tydelig er inspirert av Bauhaus.

source: Les Gobelins fabrikken, Paris (Manufactured by)
nb: Les Gobelins fabrikken, Paris (Produsent)

source: Van Baburen is counted among the so-called Utrecht Caravaggisti.
nb: Van Baburen regnes til den såkalte Utrechtskolen.

source: Just before the Royal Palace was occupied, the chambermaids Hilda Cooper and Violet Wond went fearlessly back and forth between the Royal Palace, the fashion house Molstad and The Museum of Decorative Arts and Design in city center.
nb: Like forut for okkupasjonsmaktens overtagelse av Slottet, gikk dronningens kammerpiker Hilda Cooper og Violet Wond i skytteltrafikk mellom Slottet, Molstad i Kongens gate og Kunstindustrimuseet i St.

source: Born 23.12.1926 in Bergen, death 16.03.1989 in Oslo
nb: Født 23.12.1926 i Bergen, død 16.03.1989 i Oslo

source: Friday 24 September
nb: Fredag 24. september

source: Born 1597 in Roma, Italia, death 1652 in Napoli
nb: Født 1597 i Roma, Italia, død 1652 i Napoli

source: "Svolvær Harbour" relates to:
nb: "Fra Svolvær" relaterer til:

source: "Seilskute utenfor kysten" relates to: Related works
nb: "Seilskute utenfor kysten" relaterer til: Utforsk lignende verk fra samlingen

source: "Interiør fra et ildhus" relates to: Related works
nb: "Interiør fra et ildhus" relaterer til: Utforsk lignende verk fra samlingen

source: Rød, smal jarekant i toskaftbinding.
nb: Fôr av håndvevd linstoff i toskaftbinding.

source: Salvator Rosa (by tradition)
nb: Salvator Rosa (etter tradisjon)

source: The official Sami flag from 1986.
nb: Det offisielle sameflagget, vedtatt i 1986.

source: "Ovenfor Bergene mot kaien, Stavanger" relates to: Related works
nb: "Ovenfor Bergene mot kaien, Stavanger" relaterer til: Utforsk lignende verk fra samlingen

source: Movement in concrete
nb: Bevegelser i betong

source: The cityscape is the subject of several of Eline Mugaas’s photo series, whether exterior or interior pictures, or close-up or wide-angle shots.
nb: Bylandskapet er sentralt i flere av Eline Mugaas’ fotoserier, enten det dreier seg om eksteriører eller interiører, på nært hold eller i større perspektiv.

source: The monument is located at Steilneset, where 91 people were burned at the stake.
nb: Heksemonumentet er plassert på Steilneset, hvor 91 mennesker ble brent på bålet.

source: "Fragment av ramme" relates to: Related works
nb: "Fragment av ramme" relaterer til: Utforsk lignende verk fra samlingen

source: John Busvine & Co" in fullscreen
nb: John Busvine & Co" i full størrelse

source: Pompeo Battoni (by erroneus tradition)
nb: Pompeo Battoni (ifølge feilaktig tradisjon)

source: This association of artists from the entire area of Sápmi works to establish support schemes for Sami art, and offers courses and training for artists from all countries with a Sami population.
nb: Forbundet for kunstnere fra hele Sápmi jobber for støtteordninger til samisk kunst, og kurs og utdanning for kunstnere, fra alle land med samisk befolkning.
